{
    "version": "0.1.0",
    "model_name": "Tau",
    "organization": "Tau",
    "total_words": 2888,
    "words": [
        "0",
        "001",
        "005",
        "01",
        "02",
        "025",
        "04",
        "05",
        "06",
        "075",
        "08",
        "09",
        "0900",
        "1",
        "10",
        "100",
        "1000",
        "10045",
        "1015",
        "1021",
        "1023",
        "104",
        "105",
        "1050",
        "1095",
        "11",
        "111",
        "1110",
        "1115",
        "117",
        "11s",
        "12",
        "120",
        "1200",
        "121",
        "123",
        "124",
        "1245",
        "125",
        "1250",
        "13",
        "130",
        "132",
        "138",
        "14",
        "1400",
        "144",
        "145",
        "15",
        "150",
        "1500",
        "156",
        "157",
        "159",
        "16",
        "160",
        "169",
        "17",
        "18",
        "180",
        "1800",
        "19",
        "2",
        "20",
        "200",
        "2000",
        "21",
        "210",
        "211",
        "22",
        "225",
        "23",
        "234",
        "24",
        "240",
        "25",
        "250",
        "256",
        "26",
        "26808",
        "27",
        "28",
        "29",
        "3",
        "30",
        "300",
        "3000",
        "300000",
        "31",
        "314",
        "32",
        "321",
        "324",
        "33",
        "330",
        "333",
        "335",
        "34",
        "344",
        "345",
        "35",
        "350",
        "36",
        "37",
        "377",
        "399",
        "4",
        "40",
        "400",
        "41",
        "410",
        "42",
        "43",
        "432",
        "437",
        "44",
        "441",
        "444",
        "445",
        "45",
        "45216",
        "456",
        "46",
        "467",
        "47",
        "48",
        "49",
        "493",
        "5",
        "50",
        "500",
        "52",
        "54",
        "543",
        "55",
        "555",
        "56",
        "560",
        "567",
        "57",
        "579",
        "58",
        "6",
        "60",
        "600",
        "6000",
        "61",
        "625",
        "63",
        "630",
        "64",
        "645",
        "67",
        "678",
        "68",
        "7",
        "70",
        "700",
        "710",
        "72",
        "73",
        "730",
        "75",
        "77",
        "78",
        "781",
        "785",
        "789",
        "795",
        "8",
        "80",
        "800",
        "801",
        "81",
        "84",
        "85",
        "86",
        "87",
        "876",
        "88",
        "89",
        "9",
        "90",
        "900",
        "912",
        "92",
        "930",
        "95",
        "96",
        "98",
        "987",
        "99",
        "9993",
        "a",
        "ability",
        "able",
        "aboove",
        "about",
        "abov",
        "above",
        "abscisa",
        "abscissa",
        "absolute",
        "absolutely",
        "abstract",
        "abstruse",
        "abstrusee",
        "abydos",
        "accelerates",
        "acceleration",
        "accept",
        "acceptable",
        "accepted",
        "accessibility",
        "accident",
        "accomidate",
        "accommadate",
        "accommodate",
        "accommodating",
        "accomodate",
        "accomplished",
        "accoomodate",
        "accordance",
        "accuracy",
        "accurate",
        "accurately",
        "achieving",
        "acknowledged",
        "acommodate",
        "acomodate",
        "acquainnce",
        "acquaintance",
        "acquaintence",
        "acquaintnce",
        "acquiesce",
        "acquiesse",
        "acquir",
        "acquire",
        "acquiring",
        "acquirre",
        "acquor",
        "acquyr",
        "acqyure",
        "across",
        "act",
        "action",
        "actions",
        "activate",
        "activated",
        "activating",
        "activities",
        "activity",
        "actual",
        "actually",
        "add",
        "added",
        "adding",
        "addition",
        "address",
        "adjectiv",
        "adjectival",
        "adjective",
        "adjectives",
        "adjectivish",
        "adress",
        "adverb",
        "adverbs",
        "adversative",
        "advice",
        "advise",
        "affect",
        "affirmative",
        "after",
        "again",
        "agenda",
        "agent",
        "aggregate",
        "aggressive",
        "agree",
        "agreement",
        "aha",
        "ahead",
        "ai",
        "aim",
        "air",
        "ait",
        "akwair",
        "alien",
        "all",
        "alone",
        "aloud",
        "already",
        "also",
        "altered",
        "alternate",
        "alternative",
        "alternatives",
        "altogether",
        "altruism",
        "always",
        "am",
        "amidst",
        "among",
        "amount",
        "amounts",
        "an",
        "analogies",
        "analyses",
        "analyseses",
        "analysis",
        "analyze",
        "analyzed",
        "analyzies",
        "ancient",
        "and",
        "anger",
        "angler",
        "angles",
        "angry",
        "animal",
        "animals",
        "another",
        "answer",
        "any",
        "anyone",
        "anything",
        "anyway",
        "anywhere",
        "apart",
        "apostrophe",
        "apothem",
        "apothum",
        "apparent",
        "appear",
        "appears",
        "appel",
        "appl",
        "apple",
        "apples",
        "applicable",
        "applied",
        "applies",
        "appllee",
        "apply",
        "appple",
        "apprehend",
        "appropriately",
        "apt",
        "aquantance",
        "aquir",
        "aquire",
        "are",
        "area",
        "arise",
        "arithmetic",
        "around",
        "arranged",
        "arrive",
        "arrived",
        "arrives",
        "article",
        "articles",
        "artist",
        "as",
        "ascend",
        "ascended",
        "ask",
        "asking",
        "asleep",
        "aspirations",
        "asscented",
        "associate",
        "astonished",
        "at",
        "ate",
        "attacks",
        "attractive",
        "attractiveness",
        "attribute",
        "auxiliary",
        "average",
        "aware",
        "away",
        "awful",
        "axeeum",
        "axeyeem",
        "axiem",
        "axim",
        "axiom",
        "axium",
        "ayting",
        "az",
        "baad",
        "back",
        "bad",
        "badder",
        "baddest",
        "baking",
        "balance",
        "ball",
        "balls",
        "banana",
        "bananas",
        "bar",
        "bare",
        "base",
        "bases",
        "basic",
        "bauty",
        "bautyful",
        "be",
        "beam",
        "beame",
        "beamed",
        "bear",
        "beast",
        "beastly",
        "beauteous",
        "beautie",
        "beautiful",
        "beautifull",
        "beautifully",
        "beauty",
        "beautyful",
        "become",
        "becomes",
        "beemed",
        "beeming",
        "been",
        "before",
        "began",
        "begin",
        "begined",
        "beguin",
        "begun",
        "behind",
        "behold",
        "being",
        "beings",
        "beleev",
        "beleeve",
        "beleive",
        "believ",
        "believe",
        "belive",
        "belligerennt",
        "belligerent",
        "belonging",
        "belongs",
        "below",
        "beneath",
        "beside",
        "besides",
        "best",
        "bestest",
        "better",
        "between",
        "betwixt",
        "beutifil",
        "beutiful",
        "beutyful",
        "beverage",
        "beyond",
        "big",
        "biger",
        "bigger",
        "bike",
        "bill",
        "birds",
        "bite",
        "blades",
        "bliss",
        "blissful",
        "block",
        "blue",
        "body",
        "boock",
        "book",
        "books",
        "both",
        "bought",
        "box",
        "branch",
        "brang",
        "brave",
        "braver",
        "bravery",
        "brayht",
        "break",
        "brevity",
        "bricht",
        "bright",
        "brighter",
        "brightest",
        "brightly",
        "brigjt",
        "brigt",
        "brigth",
        "brigthe",
        "brilliance",
        "brilliant",
        "bring",
        "bringed",
        "bringing",
        "brings",
        "brought",
        "brung",
        "buied",
        "build",
        "building",
        "bureaucracy",
        "bureaucratic",
        "burrocratic",
        "buruhrakracy",
        "burukrocracie",
        "bus",
        "business",
        "but",
        "butt",
        "buy",
        "buyed",
        "buying",
        "by",
        "byooty",
        "cacht",
        "cacti",
        "cactus",
        "cactuses",
        "cadence",
        "cair",
        "cake",
        "calandar",
        "calculable",
        "calculate",
        "calculated",
        "calculating",
        "calculation",
        "calendaer",
        "calendar",
        "calendars",
        "calender",
        "calenders",
        "call",
        "called",
        "calling",
        "calmness",
        "calndar",
        "camambert",
        "came",
        "camembert",
        "can",
        "canada",
        "canine",
        "canines",
        "cant",
        "capital",
        "capture",
        "captures",
        "car",
        "care",
        "careful",
        "carefull",
        "carefulness",
        "carrif",
        "case",
        "cat",
        "catch",
        "categorization",
        "categorize",
        "categorized",
        "category",
        "cats",
        "catti",
        "caught",
        "caution",
        "cease",
        "cere",
        "certain",
        "certainly",
        "chance",
        "change",
        "character",
        "characteristic",
        "characterize",
        "characterized",
        "charming",
        "checker",
        "chield",
        "child",
        "children",
        "childrens",
        "childs",
        "childsens",
        "chilid",
        "choice",
        "choir",
        "choose",
        "choosed",
        "choosen",
        "chose",
        "chosen",
        "chuckle",
        "chyld",
        "chylds",
        "circle",
        "circuit",
        "circumference",
        "class",
        "classification",
        "classified",
        "classify",
        "clause",
        "clauses",
        "clever",
        "climbed",
        "clingoan",
        "close",
        "cm",
        "cojunction",
        "collective",
        "collectively",
        "color",
        "combative",
        "combine",
        "combined",
        "combining",
        "come",
        "comes",
        "comittee",
        "commence",
        "commitee",
        "committed",
        "committee",
        "common",
        "commonly",
        "communicating",
        "companions",
        "comparable",
        "comparative",
        "comparatives",
        "compare",
        "compared",
        "compares",
        "comparing",
        "comparison",
        "comparisons",
        "comparitive",
        "compass",
        "completed",
        "completely",
        "completes",
        "complicated",
        "composite",
        "compute",
        "computed",
        "computer",
        "concept",
        "concern",
        "concert",
        "concience",
        "concienss",
        "conclusion",
        "conclution",
        "concordance",
        "cone",
        "confidence",
        "conform",
        "confuse",
        "confused",
        "conjugate",
        "conjugation",
        "conjunction",
        "conjunctions",
        "conjuuction",
        "connecting",
        "connection",
        "connessour",
        "connoisseur",
        "connosieur",
        "connosseur",
        "connuisseur",
        "connuisur",
        "conscence",
        "conscience",
        "conscienctious",
        "conscientious",
        "conscientius",
        "conscientous",
        "consequence",
        "conshientios",
        "conshus",
        "conshusce",
        "consider",
        "considered",
        "constant",
        "constitutes",
        "constructed",
        "constructing",
        "construction",
        "consumed",
        "consuming",
        "contain",
        "content",
        "context",
        "contexts",
        "continue",
        "continuous",
        "continuously",
        "contraction",
        "contractions",
        "contrary",
        "contrasts",
        "conundrum",
        "conveinant",
        "conveinence",
        "conveniant",
        "convenience",
        "convenient",
        "convennt",
        "conventional",
        "conversations",
        "convert",
        "convey",
        "convienence",
        "convienience",
        "convinient",
        "cook",
        "cooked",
        "cooking",
        "copies",
        "correclty",
        "correcly",
        "correct",
        "correctly",
        "cost",
        "costs",
        "could",
        "counsel",
        "count",
        "countable",
        "counted",
        "counting",
        "courage",
        "courageous",
        "couragious",
        "create",
        "creature",
        "creatures",
        "credits",
        "criteria",
        "criterion",
        "cs",
        "cube",
        "cubed",
        "cubes",
        "cubing",
        "cup",
        "current",
        "currently",
        "cut",
        "cutters",
        "cutting",
        "cylinder",
        "cyve",
        "d",
        "dagner",
        "dance",
        "danced",
        "danger",
        "dangerous",
        "daring",
        "dark",
        "dashed",
        "data",
        "datebook",
        "daunger",
        "daungrous",
        "day",
        "days",
        "deal",
        "debating",
        "decimal",
        "decimals",
        "decrease",
        "deduct",
        "deducting",
        "deduction",
        "deducton",
        "deep",
        "deepseated",
        "deer",
        "defelctor",
        "defend",
        "defended",
        "defending",
        "defiant",
        "definate",
        "definately",
        "define",
        "defines",
        "definite",
        "definitely",
        "definition",
        "definitively",
        "definitly",
        "deflector",
        "deflektor",
        "degree",
        "degrees",
        "delight",
        "delighted",
        "delving",
        "dematerialize",
        "demonstrative",
        "denote",
        "denotes",
        "depart",
        "departed",
        "departs",
        "depending",
        "describe",
        "described",
        "describes",
        "describing",
        "description",
        "descriptive",
        "descriptor",
        "destination",
        "determine",
        "determiner",
        "devices",
        "devided",
        "devour",
        "devouring",
        "dhd",
        "dhds",
        "dial",
        "dialed",
        "dials",
        "did",
        "difference",
        "different",
        "differently",
        "difficulty",
        "digit",
        "digits",
        "dignified",
        "dilemiah",
        "dilemma",
        "dillemah",
        "dillemma",
        "dining",
        "dinner",
        "discover",
        "discovered",
        "discoveries",
        "discovering",
        "discovery",
        "dishes",
        "dishonor",
        "disjoint",
        "disover",
        "disovered",
        "display",
        "distance",
        "distant",
        "distinct",
        "distributed",
        "divded",
        "divdied",
        "diveid",
        "dividability",
        "dividable",
        "divide",
        "divided",
        "divides",
        "dividid",
        "dividied",
        "dividing",
        "divied",
        "diviid",
        "divisible",
        "division",
        "divisor",
        "divvied",
        "do",
        "does",
        "doesnt",
        "dog",
        "doges",
        "doggs",
        "dogs",
        "doing",
        "dollars",
        "domain",
        "done",
        "dont",
        "double",
        "doubled",
        "doubles",
        "doubling",
        "down",
        "dozen",
        "drained",
        "drank",
        "draw",
        "drawing",
        "draws",
        "dreamland",
        "drev",
        "drinck",
        "drink",
        "drinked",
        "drinking",
        "drive",
        "drived",
        "driven",
        "driving",
        "drove",
        "drunk",
        "e",
        "each",
        "earlier",
        "ease",
        "easie",
        "easier",
        "easiest",
        "easy",
        "easyaccessible",
        "easyer",
        "eat",
        "eated",
        "eaten",
        "eating",
        "eclipse",
        "ecstatic",
        "edges",
        "eet",
        "eeting",
        "eevee",
        "effecient",
        "effect",
        "effective",
        "effervating",
        "effervescant",
        "effervescence",
        "effervescent",
        "efficient",
        "effortless",
        "effortlessly",
        "effulgent",
        "eight",
        "eighteeen",
        "eighteen",
        "eighteight",
        "eighth",
        "eighths",
        "eights",
        "eightyeight",
        "eightyfive",
        "eightyfour",
        "eightyone",
        "eightysix",
        "eit",
        "eiteen",
        "either",
        "elegance",
        "elegant",
        "elephant",
        "eleven",
        "elipse",
        "ellipse",
        "else",
        "elses",
        "elsewhere",
        "elude",
        "embarass",
        "embarassed",
        "embaressed",
        "embarras",
        "embarrased",
        "embarrass",
        "embarriss",
        "emerald",
        "emit",
        "emotion",
        "encompass",
        "encompasses",
        "encouraging",
        "end",
        "energy",
        "engaged",
        "engaging",
        "english",
        "enormous",
        "entain",
        "enterprise",
        "enterprize",
        "enterprizer",
        "entirely",
        "entrepreneur",
        "entreprenuer",
        "entrepreur",
        "entreprise",
        "entreprunor",
        "entrprsiz",
        "envision",
        "epheermal",
        "ephemeral",
        "ephemerel",
        "episode",
        "epithet",
        "equal",
        "equally",
        "equals",
        "equation",
        "equivalent",
        "er",
        "erected",
        "errors",
        "es",
        "essay",
        "essence",
        "essential",
        "essentially",
        "est",
        "et",
        "ethics",
        "euphoria",
        "euphoric",
        "evaluation_data",
        "even",
        "evenly",
        "event",
        "events",
        "eventuality",
        "ever",
        "every",
        "everyday",
        "everyone",
        "everything",
        "evident",
        "evn",
        "evoke",
        "evolve",
        "exactly",
        "exagerate",
        "exaggerate",
        "exagurate",
        "examinations",
        "example",
        "exceed",
        "exceeding",
        "excellent",
        "except",
        "exception",
        "exclusion",
        "execute",
        "exerted",
        "exhilarate",
        "exist",
        "exists",
        "expectation",
        "expected",
        "expecting",
        "expediency",
        "experience",
        "experiencing",
        "explanatory",
        "explied",
        "exploir",
        "exploration",
        "explore",
        "explored",
        "explores",
        "exploried",
        "explure",
        "exponentiation",
        "express",
        "expressed",
        "expressing",
        "expression",
        "exquisite",
        "exsplore",
        "extensive",
        "extent",
        "extra",
        "extreme",
        "eyes",
        "eyght",
        "facility",
        "factor",
        "factorial",
        "factors",
        "faester",
        "fair",
        "fall",
        "fallacy",
        "fallasy",
        "fallesy",
        "falls",
        "false",
        "familiar",
        "far",
        "farther",
        "fasst",
        "fast",
        "faste",
        "faster",
        "fasterthanfast",
        "fastest",
        "favor",
        "favorable",
        "feasible",
        "feeling",
        "feet",
        "feets",
        "fer",
        "fewer",
        "fiet",
        "fife",
        "fifteeen",
        "fifteen",
        "fiftenn",
        "fifty",
        "fiftyfour",
        "fiftysix",
        "figure",
        "filed",
        "fill",
        "filled",
        "final",
        "finally",
        "find",
        "finish",
        "finished",
        "first",
        "fish",
        "fishees",
        "fishes",
        "fishies",
        "fit",
        "fits",
        "fitting",
        "five",
        "fivefifths",
        "fivehundredths",
        "fivesevenths",
        "fixings",
        "flabbergasted",
        "flabberghasted",
        "flabbrgasted",
        "flabergasted",
        "flaberghasted",
        "flawless",
        "fled",
        "fleeting",
        "flew",
        "fley",
        "flie",
        "flied",
        "flies",
        "flight",
        "flock",
        "flour",
        "flow",
        "flower",
        "flown",
        "fly",
        "flying",
        "foliage",
        "food",
        "foot",
        "foots",
        "for",
        "force",
        "form",
        "formal",
        "formerly",
        "forming",
        "forms",
        "formula",
        "fortitude",
        "forty",
        "fortyeight",
        "fortyfive",
        "fortyfour",
        "fortynine",
        "fortyone",
        "fortythree",
        "fortytwo",
        "forward",
        "found",
        "four",
        "foure",
        "fourfifths",
        "fours",
        "foursixths",
        "fourteen",
        "fourth",
        "fourths",
        "fourtyfour",
        "fraction",
        "fractions",
        "freind",
        "frend",
        "frendz",
        "frequency",
        "friemd",
        "friend",
        "friends",
        "friendship",
        "from",
        "fruit",
        "full",
        "function",
        "functions",
        "fundamental",
        "fur",
        "furry",
        "further",
        "fury",
        "future",
        "gain",
        "gallons",
        "galloped",
        "game",
        "gave",
        "gees",
        "geese",
        "geeses",
        "generally",
        "generators",
        "generosity",
        "gentle",
        "gentler",
        "geometry",
        "gerund",
        "gerunds",
        "get",
        "giggle",
        "give",
        "gives",
        "gnat",
        "gnome",
        "go",
        "goal",
        "goals",
        "goauld",
        "goes",
        "going",
        "gone",
        "goo",
        "good",
        "gooder",
        "goodness",
        "googolplax",
        "googolplex",
        "goose",
        "gooses",
        "gorgeous",
        "governmental",
        "grace",
        "graceful",
        "gracefulness",
        "gracieus",
        "gracile",
        "gracious",
        "graciously",
        "grammar",
        "grammatical",
        "grammatically",
        "grasp",
        "gratefully",
        "great",
        "greater",
        "green",
        "group",
        "groups",
        "growing",
        "guys",
        "had",
        "hadnt",
        "haff",
        "haffa",
        "haffs",
        "half",
        "halve",
        "halved",
        "halves",
        "handiness",
        "handle",
        "hands",
        "handy",
        "hapier",
        "hapiness",
        "happee",
        "happen",
        "happened",
        "happening",
        "happenings",
        "happens",
        "happi",
        "happie",
        "happier",
        "happiest",
        "happily",
        "happiness",
        "happpy",
        "happy",
        "has",
        "hasten",
        "have",
        "having",
        "hazardous",
        "hazardousness",
        "he",
        "head",
        "headed",
        "heard",
        "heart",
        "height",
        "heights",
        "helfa",
        "help",
        "helper",
        "helpful",
        "her",
        "here",
        "hers",
        "hexahedren",
        "hexahedron",
        "hey",
        "hidden",
        "high",
        "higher",
        "highest",
        "hindsight",
        "hold",
        "holds",
        "home",
        "homes",
        "homophones",
        "hop",
        "hope",
        "hopeful",
        "hopfull",
        "hopped",
        "hostile",
        "hostility",
        "hour",
        "hours",
        "house",
        "houses",
        "how",
        "however",
        "humanitarianism",
        "humans",
        "humble",
        "humiliate",
        "hunderd",
        "hundred",
        "hyperbola",
        "hyperbolah",
        "hypothasis",
        "hypothesis",
        "hz",
        "i",
        "id",
        "idea",
        "identical",
        "identically",
        "identifier",
        "identify",
        "idiomatic",
        "idiosyncrasy",
        "if",
        "imagine",
        "imbibed",
        "impact",
        "impending",
        "imperative",
        "imply",
        "impressive",
        "in",
        "include",
        "inclusion",
        "incorrect",
        "incorrectly",
        "indeed",
        "index",
        "indicate",
        "indices",
        "indignation",
        "individual",
        "individuals",
        "induction",
        "inducton",
        "inefficiency",
        "infiltrate",
        "infiltrated",
        "infinitive",
        "infinitives",
        "influence",
        "informal",
        "information",
        "infuriated",
        "ingested",
        "initial",
        "initiated",
        "inner",
        "innin",
        "input",
        "inputs",
        "insects",
        "inside",
        "instance",
        "instead",
        "integer",
        "intelligent",
        "intended",
        "intense",
        "intensity",
        "interchangeable",
        "interchangeably",
        "interesting",
        "interjection",
        "interjections",
        "interrogative",
        "into",
        "introduce",
        "ire",
        "irregularly",
        "is",
        "isnt",
        "isoceles",
        "isosceles",
        "issues",
        "it",
        "ite",
        "item",
        "items",
        "its",
        "itself",
        "iz",
        "jogged",
        "jogging",
        "john",
        "joifully",
        "joining",
        "jois",
        "jomp",
        "journey",
        "jovial",
        "jovously",
        "joy",
        "joyful",
        "joyfulness",
        "jubilation",
        "judge",
        "jummp",
        "jump",
        "jumped",
        "jumper",
        "jumping",
        "just",
        "juveniles",
        "kaetz",
        "kahnsens",
        "kats",
        "keep",
        "keeps",
        "kg",
        "kids",
        "kittez",
        "kitts",
        "kivves",
        "kivvs",
        "klingon",
        "kmh",
        "kms",
        "knecht",
        "knife",
        "knifes",
        "knifess",
        "knight",
        "knit",
        "knive",
        "knives",
        "knob",
        "knock",
        "know",
        "known",
        "konsishus",
        "label",
        "labyrinthe",
        "labyrinthene",
        "labyrinthine",
        "landing",
        "language",
        "laptop",
        "large",
        "larger",
        "last",
        "lasts",
        "late",
        "laugh",
        "laughed",
        "laughing",
        "lay",
        "leaf",
        "leafs",
        "leap",
        "learn",
        "learned",
        "least",
        "leave",
        "leaves",
        "leaving",
        "lecture",
        "leefes",
        "leemma",
        "left",
        "leftover",
        "leftovers",
        "legs",
        "leisure",
        "lema",
        "lemma",
        "lemmah",
        "lemme",
        "lemmeh",
        "lemmy",
        "length",
        "less",
        "lesser",
        "letter",
        "letters",
        "level",
        "levels",
        "leves",
        "lie",
        "lies",
        "life",
        "light",
        "lightyears",
        "like",
        "limited",
        "line",
        "liquid",
        "liter",
        "little",
        "log",
        "logarithm",
        "logarithms",
        "logic",
        "logical",
        "logikal",
        "long",
        "longer",
        "look",
        "looked",
        "looking",
        "loudly",
        "love",
        "loveliness",
        "lovely",
        "luguarius",
        "lugubrion",
        "lugubrious",
        "lugubriuos",
        "lugubrius",
        "lugubroos",
        "lugubrous",
        "lumu",
        "m",
        "made",
        "magnitude",
        "main",
        "maintainance",
        "maintenace",
        "maintenance",
        "maintinance",
        "maintinence",
        "make",
        "makes",
        "making",
        "males",
        "mammals",
        "man",
        "manage",
        "managed",
        "manifest",
        "many",
        "mass",
        "massive",
        "match",
        "matemathics",
        "materials",
        "math",
        "mathematical",
        "mathematically",
        "maths",
        "matter",
        "maybe",
        "mazelike",
        "me",
        "mean",
        "meaning",
        "meanings",
        "means",
        "meant",
        "meet",
        "meeting",
        "mellifluos",
        "mellifluous",
        "men",
        "mens",
        "merely",
        "meters",
        "mice",
        "might",
        "miles",
        "mind",
        "minds",
        "minues",
        "minus",
        "minutes",
        "misanthrop",
        "misanthrope",
        "miscellaneous",
        "miscelleneous",
        "miskesarios",
        "mispell",
        "missing",
        "mission",
        "misspell",
        "misspelled",
        "misspelling",
        "misspellings",
        "mistakes",
        "mixed",
        "modal",
        "model_name",
        "modern",
        "modifier",
        "modulus",
        "molars",
        "moment",
        "monimiel",
        "monomeel",
        "monomial",
        "monomiel",
        "monomiyl",
        "months",
        "mood",
        "moral",
        "more",
        "morning",
        "mortify",
        "most",
        "mothership",
        "mountain",
        "mouse",
        "mouses",
        "mouzes",
        "move",
        "moved",
        "movement",
        "moves",
        "movie",
        "moving",
        "mph",
        "ms",
        "much",
        "multiple",
        "multiples",
        "multiplication",
        "multiplied",
        "multiplies",
        "multiply",
        "multiplying",
        "multitude",
        "music",
        "must",
        "my",
        "myself",
        "n",
        "name",
        "names",
        "naquadah",
        "nat",
        "natural",
        "nature",
        "nd",
        "near",
        "nearest",
        "necassity",
        "neccesarily",
        "neccesity",
        "neccessary",
        "neccessery",
        "necesary",
        "necessary",
        "necesserity",
        "necessessary",
        "necessory",
        "necesssarily",
        "necesssary",
        "necissary",
        "necsssary",
        "need",
        "nefarious",
        "neferious",
        "negate",
        "negative",
        "negotiate",
        "negotiating",
        "neighbor",
        "nesessary",
        "never",
        "new",
        "next",
        "night",
        "nil",
        "nine",
        "ninen",
        "nines",
        "nineteen",
        "ninetenths",
        "ninety",
        "ninetynine",
        "ninetytwo",
        "nit",
        "nite",
        "nm",
        "no",
        "nob",
        "nock",
        "noir",
        "noiselessly",
        "nok",
        "nome",
        "nor",
        "normal",
        "normally",
        "not",
        "notable",
        "nothing",
        "notion",
        "nought",
        "noun",
        "nouns",
        "now",
        "numba",
        "number",
        "numbered",
        "numbers",
        "numbro",
        "numer",
        "numeral",
        "numerical",
        "numerous",
        "nur",
        "obfuscate",
        "obfuskate",
        "object",
        "objects",
        "oblat",
        "oblate",
        "observe",
        "observed",
        "observing",
        "obstreperous",
        "obstreperus",
        "obtain",
        "obtaining",
        "obtuse",
        "obvious",
        "occur",
        "occurance",
        "occured",
        "occurence",
        "occurences",
        "occurrance",
        "occurred",
        "occurrence",
        "occurrences",
        "occurrense",
        "occurrnce",
        "occurs",
        "octahedren",
        "octahedron",
        "odd",
        "of",
        "off",
        "offspring",
        "often",
        "ohms",
        "okay",
        "on",
        "once",
        "one",
        "onedigit",
        "oneeighth",
        "onefifth",
        "onefourth",
        "onehalf",
        "onequarter",
        "ones",
        "oneself",
        "onesixth",
        "onetenth",
        "onethird",
        "ongoing",
        "onomatopoeia",
        "onto",
        "oof",
        "oops",
        "openended",
        "operation",
        "operations",
        "opinion",
        "opposite",
        "optimism",
        "optimistic",
        "option",
        "options",
        "or",
        "oranges",
        "order",
        "orders",
        "ordinat",
        "ordinate",
        "organization",
        "originate",
        "orthography",
        "oscillations",
        "other",
        "others",
        "ouch",
        "our",
        "out",
        "outcome",
        "outdo",
        "outdoes",
        "outlook",
        "outshine",
        "over",
        "overlap",
        "overlooked",
        "overshadowed",
        "own",
        "owned",
        "owners",
        "ownership",
        "page",
        "paint",
        "pair",
        "paper",
        "parabola",
        "parabolah",
        "paradox",
        "paradoxe",
        "parallelogram",
        "part",
        "parted",
        "participle",
        "particular",
        "partitioned",
        "parts",
        "past",
        "pattern",
        "peace",
        "peaceful",
        "peacefull",
        "peacful",
        "pease",
        "pen",
        "pendulum",
        "people",
        "peoples",
        "per",
        "perceive",
        "percent",
        "percentage",
        "percentages",
        "perception",
        "percintage",
        "perfect",
        "perfection",
        "perfectly",
        "perform",
        "performers",
        "perhaps",
        "peril",
        "perilous",
        "perils",
        "perimeter",
        "period",
        "person",
        "personal",
        "persons",
        "perspective",
        "perspicacious",
        "perspicacous",
        "phalanthropy",
        "phar",
        "phaser",
        "phasers",
        "phasor",
        "phemona",
        "phenomena",
        "phenomenai",
        "phenomenon",
        "phenomina",
        "philanthropy",
        "philantropy",
        "phone",
        "phrase",
        "physical",
        "physics",
        "pick",
        "picked",
        "piece",
        "pieces",
        "pinpoint",
        "pizza",
        "place",
        "places",
        "plain",
        "plan",
        "plane",
        "planner",
        "planning",
        "plant",
        "plants",
        "plausible",
        "play",
        "playing",
        "pleasant",
        "pleased",
        "pleasure",
        "pluhs",
        "plural",
        "pluralizable",
        "pluralization",
        "pluralize",
        "pluralized",
        "plurals",
        "plus",
        "pluse",
        "pm",
        "point",
        "points",
        "poise",
        "pool",
        "poorly",
        "pop",
        "portion",
        "poses",
        "positive",
        "positively",
        "possess",
        "possessed",
        "possession",
        "possessive",
        "possibilities",
        "possibility",
        "possible",
        "possibly",
        "power",
        "powerful",
        "precise",
        "precisely",
        "precision",
        "predicament",
        "preem",
        "preference",
        "preferred",
        "premis",
        "premise",
        "preparation",
        "prepared",
        "preposition",
        "prepositional",
        "prepositions",
        "present",
        "presented",
        "presently",
        "pretty",
        "previous",
        "previously",
        "price",
        "prickly",
        "prim",
        "primacy",
        "prime",
        "primes",
        "prism",
        "privilage",
        "priviledge",
        "privilege",
        "privilidge",
        "privilige",
        "problem",
        "problems",
        "proceed",
        "process",
        "procure",
        "product",
        "productive",
        "productivity",
        "progresses",
        "promise",
        "pronoun",
        "pronounce",
        "pronounced",
        "pronouncing",
        "pronouns",
        "pronunciation",
        "propely",
        "proper",
        "properlly",
        "properly",
        "property",
        "proportion",
        "proportions",
        "propose",
        "protected",
        "provide",
        "prym",
        "pryme",
        "publically",
        "publicly",
        "puddle",
        "pulchritudinous",
        "pulchritudinus",
        "purchase",
        "purchased",
        "purchasing",
        "pushed",
        "put",
        "putting",
        "puzzle",
        "qapla",
        "quadrilateral",
        "quadrilaterel",
        "quaff",
        "quagmire",
        "qualify",
        "qualifying",
        "qualitative",
        "qualities",
        "quality",
        "quantities",
        "quantity",
        "quarter",
        "quartered",
        "quarters",
        "quenched",
        "question",
        "questioned",
        "questioning",
        "qui",
        "quick",
        "quicker",
        "quickest",
        "quickly",
        "quicksotik",
        "quiet",
        "quietly",
        "quintesenctial",
        "quintessencial",
        "quintessencially",
        "quintessental",
        "quintessential",
        "quintessentially",
        "quite",
        "quixotic",
        "quixotical",
        "quixoticky",
        "quixoticlike",
        "quixotik",
        "quotient",
        "r",
        "r8ite",
        "race",
        "radiant",
        "radiate",
        "radius",
        "raised",
        "ran",
        "random",
        "raned",
        "rapid",
        "rapidly",
        "rate",
        "ratio",
        "ration",
        "ratios",
        "ratiy",
        "ratyi",
        "reach",
        "reaching",
        "read",
        "reading",
        "ready",
        "really",
        "reamainder",
        "reaminder",
        "recalcitrant",
        "recalcitrent",
        "reccalictrent",
        "reccomend",
        "reccommend",
        "recculitrent",
        "receipt",
        "receiv",
        "receive",
        "received",
        "recently",
        "recept",
        "receve",
        "reciave",
        "reciebe",
        "recieiv",
        "reciept",
        "recieve",
        "recieved",
        "recievin",
        "recomed",
        "recomend",
        "recommed",
        "recommend",
        "recommendation",
        "recommended",
        "recommind",
        "recommmed",
        "recommnd",
        "record",
        "rectangle",
        "rectangular",
        "recvieve",
        "red",
        "redd",
        "reduced",
        "reducing",
        "reed",
        "refer",
        "reference",
        "refering",
        "referred",
        "referring",
        "refers",
        "refined",
        "refinement",
        "reflexive",
        "regard",
        "related",
        "relation",
        "relationship",
        "relative",
        "relevant",
        "relocated",
        "remain",
        "remaind",
        "remaindah",
        "remainder",
        "remainer",
        "remaining",
        "remains",
        "remainyur",
        "remanider",
        "remember",
        "reminader",
        "reminde",
        "remove",
        "removing",
        "repair",
        "repeat",
        "replace",
        "replaced",
        "replacing",
        "report",
        "represents",
        "require",
        "required",
        "resistance",
        "rest",
        "result",
        "resulting",
        "results",
        "reveal",
        "rewrite",
        "rhithem",
        "rhombeid",
        "rhomboid",
        "rhomboide",
        "rhomboied",
        "rhyhtm",
        "rhymed",
        "rhymes",
        "rhymthm",
        "rhythm",
        "rhythmically",
        "riddle",
        "right",
        "risk",
        "riskiness",
        "ritten",
        "river",
        "rnnnng",
        "rodents",
        "role",
        "root",
        "roots",
        "round",
        "rounding",
        "row",
        "rrun",
        "rule",
        "run",
        "rune",
        "runing",
        "runned",
        "runnin",
        "running",
        "runs",
        "rwrite",
        "rythem",
        "rythum",
        "s",
        "safeguarded",
        "sagacious",
        "sagacous",
        "said",
        "sale",
        "same",
        "sang",
        "saw",
        "say",
        "saying",
        "scalane",
        "scalanee",
        "scalene",
        "schedular",
        "scheduled",
        "scheduler",
        "score",
        "scores",
        "scribble",
        "seben",
        "second",
        "seconds",
        "secret",
        "secured",
        "see",
        "seeing",
        "seem",
        "seen",
        "seevnt",
        "seize",
        "seizing",
        "select",
        "selected",
        "selecting",
        "sense",
        "sensible",
        "sentence",
        "sentences",
        "sentiy",
        "separat",
        "separate",
        "separately",
        "seperate",
        "seperete",
        "seprate",
        "sepreat",
        "sepreate",
        "sequence",
        "serendipite",
        "serendipitie",
        "serendipity",
        "serendipitye",
        "serenity",
        "series",
        "serve",
        "servicing",
        "sesquipedalian",
        "sesquipedalien",
        "set",
        "sets",
        "settings",
        "seven",
        "sevens",
        "seventeen",
        "several",
        "severed",
        "sevn",
        "sew",
        "shall",
        "shape",
        "share",
        "shared",
        "shares",
        "sharp",
        "shay",
        "she",
        "shee",
        "sheep",
        "shielded",
        "shift",
        "shine",
        "shines",
        "shocked",
        "shoes",
        "short",
        "shorter",
        "shortest",
        "shortlived",
        "should",
        "shouldnt",
        "show",
        "showing",
        "shows",
        "side",
        "sign",
        "significant",
        "signify",
        "silenly",
        "silent",
        "silently",
        "silhouette",
        "similar",
        "simple",
        "simpler",
        "simplest",
        "simplified",
        "simplify",
        "simply",
        "sin",
        "since",
        "sing",
        "singing",
        "single",
        "singular",
        "sink",
        "situation",
        "six",
        "sixfold",
        "sixteen",
        "sixteenth",
        "sixth",
        "sixty",
        "sixtyfour",
        "sixtythree",
        "size",
        "sizes",
        "skill",
        "skip",
        "sl0w",
        "slaw",
        "sleaped",
        "sleep",
        "sleepep",
        "sleept",
        "sleped",
        "slept",
        "slightly",
        "slo",
        "slow",
        "slowly",
        "slowness",
        "sluggish",
        "small",
        "smaller",
        "smallest",
        "smallness",
        "smothly",
        "so",
        "soar",
        "soaring",
        "solution",
        "solve",
        "some",
        "someone",
        "someones",
        "something",
        "sometime",
        "sometimes",
        "somewhere",
        "song",
        "soon",
        "sound",
        "sounds",
        "sources",
        "south",
        "spaceship",
        "spare",
        "speak",
        "special",
        "species",
        "specific",
        "speck",
        "speech",
        "speed",
        "speediest",
        "speediness",
        "speeds",
        "speedy",
        "speek",
        "spel",
        "spell",
        "spelled",
        "spelledout",
        "spelling",
        "spellings",
        "spells",
        "spelt",
        "spend",
        "sperate",
        "sphere",
        "spheroid",
        "spheroide",
        "splash",
        "split",
        "splitting",
        "splittted",
        "spock",
        "spoke",
        "spoken",
        "spring",
        "sprint",
        "sprinted",
        "sprinting",
        "sqrt144",
        "squad",
        "square",
        "squared",
        "stage",
        "stand",
        "standard",
        "standards",
        "stargate",
        "starry",
        "start",
        "started",
        "starting",
        "starts",
        "state",
        "stationary",
        "stationery",
        "statured",
        "stealthily",
        "step",
        "still",
        "stop",
        "stories",
        "stretched",
        "structure",
        "studied",
        "stuff",
        "stumbled",
        "stunning",
        "subject",
        "subjectverb",
        "subsequent",
        "subside",
        "substitute",
        "substracted",
        "subtract",
        "subtracted",
        "subtracting",
        "subtraction",
        "succees",
        "success",
        "successful",
        "successfully",
        "such",
        "sucsees",
        "sucsess",
        "suggest",
        "suit",
        "suitable",
        "sum",
        "sums",
        "sung",
        "superior",
        "superlative",
        "superlatively",
        "superlatives",
        "suppose",
        "supposed",
        "sure",
        "surpass",
        "surpasses",
        "surprise",
        "swam",
        "sware",
        "swayed",
        "swift",
        "swiftly",
        "swim",
        "swimmed",
        "swimming",
        "swims",
        "swum",
        "syllogism",
        "sylogism",
        "synonym",
        "synonymous",
        "synonyms",
        "synopses",
        "system",
        "t",
        "taciturn",
        "taciturne",
        "take",
        "taked",
        "taken",
        "takes",
        "taking",
        "talking",
        "tall",
        "taller",
        "tallest",
        "tape",
        "taught",
        "tautalogie",
        "tautalogy",
        "tautalohjee",
        "tautologie",
        "tautology",
        "teach",
        "team",
        "technology",
        "teeay",
        "teefh",
        "teehee",
        "teem",
        "teen",
        "teentynine",
        "teeth",
        "teeths",
        "teh",
        "teleport",
        "teleported",
        "teleports",
        "tell",
        "tem",
        "ten",
        "tenness",
        "tennnin",
        "tense",
        "tenth",
        "tenths",
        "term",
        "terms",
        "territories",
        "tetrahedren",
        "tetrahedron",
        "than",
        "that",
        "thats",
        "thayre",
        "the",
        "theeeye",
        "their",
        "them",
        "themselves",
        "then",
        "there",
        "these",
        "theses",
        "thesis",
        "they",
        "theyre",
        "thing",
        "things",
        "think",
        "thinked",
        "thinking",
        "third",
        "thirds",
        "thirst",
        "thirteen",
        "thirty",
        "thirtyfive",
        "thirtysix",
        "thirtytwo",
        "this",
        "thonk",
        "thonked",
        "those",
        "though",
        "thought",
        "thoughts",
        "thousand",
        "thre",
        "threat",
        "three",
        "threeethy",
        "threefifths",
        "threefold",
        "threes",
        "threw",
        "thrice",
        "through",
        "throw",
        "thrown",
        "thunk",
        "thz",
        "time",
        "timekeeper",
        "times",
        "timesed",
        "timeses",
        "timing",
        "tiny",
        "title",
        "to",
        "today",
        "toes",
        "together",
        "tommorow",
        "tommorrow",
        "tomorow",
        "tomorrow",
        "tongue",
        "too",
        "took",
        "tools",
        "toorunn",
        "tooth",
        "toothes",
        "tooths",
        "top",
        "toran",
        "torun",
        "toss",
        "total",
        "trail",
        "train",
        "training_data",
        "tranquility",
        "transdimensionally",
        "transform",
        "transition",
        "transitory",
        "translate",
        "translating",
        "transpired",
        "transport",
        "trapezoid",
        "trapezoyd",
        "travel",
        "traveled",
        "travels",
        "trees",
        "triangle",
        "triggered",
        "true",
