{
    "version": "0.1.0",
    "model_name": "Tau",
    "organization": "Huggingface",
    "total_words": 584,
    "words": [
        "10",
        "a",
        "about",
        "accuracy",
        "accurate",
        "accurately",
        "additionally",
        "adjusting",
        "administrator",
        "advanced",
        "advice",
        "advisor",
        "afternoons",
        "again",
        "agent",
        "ai",
        "all",
        "alleviate",
        "along",
        "alps",
        "already",
        "also",
        "am",
        "amalfi",
        "amounts",
        "an",
        "analyzed",
        "ancient",
        "and",
        "antivirus",
        "any",
        "appears",
        "appreciate",
        "appreciated",
        "approach",
        "appropriate",
        "are",
        "as",
        "assistance",
        "atmosphere",
        "attractions",
        "available",
        "average",
        "averaging",
        "avoid",
        "balanced",
        "based",
        "basic",
        "be",
        "beautiful",
        "beauty",
        "been",
        "best",
        "between",
        "blocking",
        "blood",
        "both",
        "break",
        "breaking",
        "breaks",
        "breathing",
        "busy",
        "but",
        "by",
        "can",
        "cant",
        "capabilities",
        "capable",
        "casual",
        "cause",
        "caused",
        "causes",
        "causing",
        "certain",
        "changes",
        "charming",
        "check",
        "checked",
        "choices",
        "chunk",
        "chunking",
        "chunks",
        "cities",
        "coast",
        "coherence",
        "coherent",
        "combine",
        "compatibility",
        "complete",
        "complex",
        "comprehensive",
        "computer",
        "conditions",
        "connection",
        "consider",
        "considering",
        "consult",
        "contact",
        "content",
        "context",
        "continue",
        "continuously",
        "contributing",
        "convenient",
        "conversation",
        "conversations",
        "could",
        "countries",
        "countryside",
        "create",
        "creating",
        "crowded",
        "crowds",
        "crucial",
        "cuisine",
        "cultural",
        "culture",
        "curious",
        "customer",
        "data",
        "date",
        "deadlines",
        "dealing",
        "deep",
        "dehydration",
        "delicious",
        "deliver",
        "designed",
        "destinations",
        "detailed",
        "details",
        "diagnose",
        "didnt",
        "diet",
        "different",
        "directed",
        "disabled",
        "diverse",
        "do",
        "document",
        "domain",
        "down",
        "download",
        "downloaded",
        "downloading",
        "downloads",
        "drive",
        "due",
        "during",
        "each",
        "earlier",
        "educational",
        "effectively",
        "else",
        "embedding",
        "embeddings",
        "encode",
        "encoding",
        "enhance",
        "enjoy",
        "enough",
        "ensure",
        "ensured",
        "ensures",
        "ensuring",
        "ergonomics",
        "error",
        "especially",
        "eurail",
        "europe",
        "evaluation",
        "evaluation_data",
        "even",
        "evenings",
        "events",
        "exam",
        "example",
        "examples",
        "excellent",
        "excessively",
        "exercises",
        "experience",
        "experiences",
        "experiencing",
        "explanation",
        "explore",
        "exploring",
        "extensive",
        "eye",
        "factor",
        "factors",
        "failed",
        "fall",
        "famous",
        "feedback",
        "feel",
        "festivals",
        "files",
        "fine",
        "finetuning",
        "firsttime",
        "fjords",
        "flow",
        "following",
        "food",
        "for",
        "france",
        "frequency",
        "frequent",
        "frequently",
        "friendly",
        "from",
        "further",
        "furthermore",
        "gems",
        "general",
        "generate",
        "get",
        "getting",
        "giving",
        "good",
        "greatly",
        "greetings",
        "guidance",
        "guiding",
        "handle",
        "handling",
        "happening",
        "hard",
        "has",
        "have",
        "havent",
        "having",
        "headaches",
        "health",
        "healthcare",
        "heard",
        "hello",
        "help",
        "helpful",
        "helps",
        "hi",
        "hidden",
        "historical",
        "history",
        "hours",
        "how",
        "hydrated",
        "i",
        "id",
        "idea",
        "if",
        "im",
        "immersing",
        "important",
        "improve",
        "improving",
        "in",
        "include",
        "incomplete",
        "information",
        "input",
        "inputs",
        "insights",
        "install",
        "installation",
        "installed",
        "installing",
        "instance",
        "integrate",
        "integrating",
        "interactions",
        "interested",
        "internet",
        "interruptions",
        "into",
        "introduce",
        "introducing",
        "introduction",
        "involves",
        "is",
        "issue",
        "issues",
        "it",
        "italy",
        "itinerary",
        "its",
        "ive",
        "keeps",
        "know",
        "landmarks",
        "landscapes",
        "language",
        "large",
        "lately",
        "learning",
        "lengthy",
        "lesserknown",
        "levels",
        "lifestyle",
        "like",
        "local",
        "long",
        "look",
        "looking",
        "losing",
        "lost",
        "lot",
        "love",
        "low",
        "maintain",
        "maintaining",
        "make",
        "manage",
        "manageable",
        "managing",
        "many",
        "may",
        "me",
        "meals",
        "medical",
        "medications",
        "meditation",
        "meets",
        "memories",
        "message",
        "method",
        "might",
        "milder",
        "missing",
        "mix",
        "mode",
        "model",
        "model_name",
        "more",
        "most",
        "multiple",
        "mustsee",
        "my",
        "name",
        "natural",
        "necessary",
        "need",
        "new",
        "no",
        "none",
        "norway",
        "not",
        "noticed",
        "occur",
        "of",
        "offer",
        "offers",
        "official",
        "offthebeatenpath",
        "often",
        "on",
        "operating",
        "optimizing",
        "options",
        "or",
        "organization",
        "out",
        "overall",
        "overthecounter",
        "package",
        "page",
        "pages",
        "pain",
        "particularly",
        "parts",
        "pass",
        "patches",
        "perfect",
        "performance",
        "performs",
        "persist",
        "persists",
        "picturesque",
        "places",
        "plan",
        "planning",
        "please",
        "plenty",
        "poor",
        "popular",
        "possible",
        "posture",
        "practices",
        "practicing",
        "predefined",
        "preserving",
        "prevent",
        "previous",
        "problem",
        "problems",
        "process",
        "processed",
        "processing",
        "professional",
        "project",
        "proper",
        "provence",
        "provide",
        "provides",
        "providing",
        "queries",
        "receive",
        "recommend",
        "recommendations",
        "recommended",
        "reduce",
        "region",
        "regions",
        "regular",
        "related",
        "relaxation",
        "relaxed",
        "relevance",
        "relevant",
        "relief",
        "relievers",
        "rely",
        "remedies",
        "representation",
        "requirements",
        "requires",
        "resolve",
        "resolves",
        "respond",
        "responding",
        "response",
        "responses",
        "rich",
        "role",
        "rome",
        "ruins",
        "rule",
        "running",
        "saying",
        "scenarios",
        "schemas",
        "seasons",
        "see",
        "seeing",
        "seeking",
        "separately",
        "several",
        "should",
        "shoulder",
        "sites",
        "skip",
        "skipping",
        "sleep",
        "smaller",
        "software",
        "softwares",
        "some",
        "something",
        "sometimes",
        "sources",
        "space",
        "spain",
        "spans",
        "specialized",
        "specific",
        "specifications",
        "spring",
        "stay",
        "steps",
        "still",
        "storage",
        "strain",
        "stress",
        "stressed",
        "structured",
        "successful",
        "such",
        "sugar",
        "suggest",
        "suggestions",
        "supplements",
        "support",
        "sure",
        "suspect",
        "swiss",
        "switzerland",
        "system",
        "take",
        "taken",
        "taking",
        "tau",
        "team",
        "technical",
        "techniques",
        "temporarily",
        "temporary",
        "tend",
        "text",
        "thank",
        "that",
        "the",
        "their",
        "them",
        "then",
        "there",
        "these",
        "they",
        "this",
        "thorough",
        "three",
        "through",
        "time",
        "times",
        "tips",
        "to",
        "topic",
        "topics",
        "towns",
        "training_data",
        "transportation",
        "travel",
        "traveler",
        "treatment",
        "tried",
        "trigger",
        "trip",
        "trouble",
        "troubleshooting",
        "try",
        "trying",
        "turns",
        "type",
        "types",
        "underlying",
        "understand",
        "understanding",
        "unforgettable",
        "unified",
        "unique",
        "unstructured",
        "up",
        "updates",
        "use",
        "used",
        "useful",
        "user",
        "using",
        "usually",
        "vacation",
        "various",
        "version",
        "very",
        "villages",
        "vision",
        "visit",
        "visiting",
        "want",
        "way",
        "weather",
        "website",
        "weeks",
        "what",
        "when",
        "where",
        "which",
        "while",
        "why",
        "will",
        "windows",
        "with",
        "without",
        "wonder",
        "wonderful",
        "work",
        "working",
        "workstation",
        "worlds",
        "would",
        "yoga",
        "you",
        "your",
        "youre",
        "yourself"
    ]
}