{
    "version": "0.1.0",
    "model_name": "Tau-LLM",
    "organization": "Tau",
    "total_words": 298,
    "words": [
        "1",
        "10",
        "100",
        "11",
        "12",
        "13",
        "14",
        "15",
        "16",
        "17",
        "18",
        "19",
        "2",
        "20",
        "21",
        "22",
        "23",
        "24",
        "25",
        "27",
        "28",
        "29",
        "3",
        "30",
        "31",
        "32",
        "35",
        "36",
        "4",
        "40",
        "42",
        "44",
        "45",
        "48",
        "5",
        "50",
        "54",
        "56",
        "6",
        "60",
        "63",
        "64",
        "7",
        "72",
        "8",
        "81",
        "9",
        "90",
        "accommodate",
        "acquaintance",
        "acquire",
        "add",
        "addition",
        "adjective",
        "adjectives",
        "agent",
        "ai",
        "and",
        "anger",
        "angry",
        "arithmetic",
        "ate",
        "bad",
        "basic",
        "beautiful",
        "beauty",
        "began",
        "begin",
        "beleive",
        "believe",
        "best",
        "better",
        "big",
        "bigger",
        "book",
        "books",
        "bought",
        "bright",
        "brightly",
        "bring",
        "brought",
        "buy",
        "by",
        "cacti",
        "cactus",
        "calendar",
        "calender",
        "care",
        "careful",
        "cat",
        "catch",
        "cats",
        "caught",
        "checker",
        "child",
        "children",
        "choose",
        "chose",
        "common",
        "comparative",
        "conscience",
        "context",
        "convenience",
        "convenient",
        "correct",
        "correctly",
        "courage",
        "courageous",
        "danger",
        "dangerous",
        "data",
        "deer",
        "definately",
        "divide",
        "divided",
        "division",
        "do",
        "dog",
        "dogs",
        "domain",
        "drank",
        "drink",
        "drive",
        "drove",
        "easier",
        "easiest",
        "easy",
        "eat",
        "eight",
        "eighteen",
        "eleven",
        "embarrass",
        "evaluation_data",
        "fast",
        "faster",
        "fastest",
        "feet",
        "fifteen",
        "fish",
        "five",
        "flew",
        "fly",
        "foot",
        "for",
        "form",
        "forms",
        "four",
        "fourteen",
        "freind",
        "friend",
        "from",
        "gave",
        "geese",
        "give",
        "go",
        "good",
        "goose",
        "grace",
        "graceful",
        "grammar",
        "happier",
        "happily",
        "happy",
        "help",
        "helper",
        "helpful",
        "hope",
        "hopeful",
        "how",
        "id",
        "incorrect",
        "is",
        "joy",
        "joyful",
        "knife",
        "knives",
        "language",
        "leaf",
        "leaves",
        "maintainance",
        "maintenance",
        "man",
        "math",
        "men",
        "mice",
        "minus",
        "misspelling",
        "model_name",
        "mouse",
        "multiplication",
        "multiplied",
        "multiply",
        "neccessary",
        "necessary",
        "nine",
        "no",
        "nouns",
        "occured",
        "occurence",
        "occurred",
        "occurrence",
        "of",
        "one",
        "organization",
        "orthography",
        "past",
        "peace",
        "peaceful",
        "people",
        "person",
        "plural",
        "pluralization",
        "plus",
        "power",
        "powerful",
        "privilege",
        "quick",
        "quickly",
        "ran",
        "read",
        "reccomend",
        "receive",
        "recieve",
        "recommend",
        "rhythm",
        "right",
        "role",
        "run",
        "sang",
        "saw",
        "see",
        "separate",
        "seperate",
        "seperete",
        "seven",
        "sheep",
        "short",
        "shorter",
        "simple",
        "sing",
        "six",
        "slow",
        "slowly",
        "small",
        "smallest",
        "speak",
        "spell",
        "spelled",
        "spelling",
        "spoke",
        "subtract",
        "subtraction",
        "success",
        "successful",
        "sum",
        "superlative",
        "swam",
        "swim",
        "system",
        "tall",
        "taller",
        "tallest",
        "taught",
        "teach",
        "teeth",
        "ten",
        "tense",
        "the",
        "think",
        "thirteen",
        "thirtytwo",
        "thought",
        "three",
        "threw",
        "throw",
        "times",
        "tommorow",
        "tooth",
        "training_data",
        "turns",
        "tutor",
        "twelve",
        "twenty",
        "twentyfive",
        "two",
        "type",
        "user",
        "verb",
        "version",
        "went",
        "what",
        "word",
        "worse",
        "worst",
        "write",
        "wrote",
        "yes",
        "you"
    ]
}